<?php


require('header.php');

?>

  <div class="col-md-9">

<div class="panel panel-default">
  <div class="panel-heading">
    <h3 class="panel-title"> Администрация сервера</h3>
  </div>
  <div class="panel-body">
    
    
    <h3>Фрива (<a href="https://vk.com/friwa">Гриша Дерганов</a>) - Гл. Администратор, ПакМастер. </h3>

<p>
Смекалистый парень, подаривший проекту не один месяц личной жизни на редактирование карты и создание пака. Очень умелый, схватывает все на лету, не ищет легких путей. Всегда готов сделать что-то новое и оригинальное, а так-же добр и отзывчив.
<p>

  <h3>Фрост (<a href="https://vk.com/no_id_number">Вандюк Данил</a>) - Гл. Администратор, программист.</h3>
<p>

Рукастый малый, умеющий шевелить не только ушами, но и мозгами, перелопатил не одну тысячу строчек кода. При упоминании быдлокодеров приходит в неистовство, акий Халк голодный и готов недостойных рвать и метать. Не считает, что можно всю жизнь уложить в математическую логику. Для него нет ничего невозможного, бывает просто лениво. 
<p>

<h3>Шако (<a href="https://vk.com/pedomishka">Антон Пушной</a>) - Администратор по вопросам РП.</h3>
<p>

Герой многочисленных конфликтов и войн, не прогибающийся под правила. Эгоцентризм сущности сюжетника зашкаливает до такой степени, что стрелки и прочие показания взрывают умы обитателей мира. Автор многочисленных ивентов, дозорный соблюдения правил.
<p>

  <h3>Кан (<a href="https://vk.com/id68171597">Артем Пигарь</a>) - Модератор.</h3>
<p>

Хранитель спокойствия и благоразумия, постиг дзен еще в отрочестве. Творчества этому парню не занимать, способен слухом вычленить колебания звуковых волн и созидать музыку, даря пространству и времени желание течь во всех направлениях. 
<p>

  <h3>Artur (<a href="https://vk.com/id102717893">Артур Кейстерс</a>) - Модератор</h3>
<p>

Добрый парень, отзывчивый. Помогает игрокам и следит за порядком. Ходит слух, что это самый добрый человек на сервере. За всю жизнь на сервере, от его руки пало множество ботов и два игрока...

  </div>
</div>






</div>













<?php require('rightm.php'); ?>