<?php

require('header.php');
?>


<div class="col-md-9">

<div class="panel panel-default">
<div class="panel-heading">
<h3 class="panel-title"> Gothic multiplayer: Мрачный Мир Role Play:</h3>
</div>
<div class="panel-body">
<p>Представь себе реальность, которую ты творишь самостоятельно...</p><p>Хочешь жить в мире, полном захватывающих и опасных приключений, где есть место магии и холодящей кровь мистике? Кто ты – грязный убийца, проводящий все свободное время в таверне, или благородный воин на службе у короля? Открой для себя бесконечные виртуальные просторы, кишащие опасными монстрами, опытными охотниками, алчными бандитами и добродушными рудокопами – здесь нет ничего невозможного. Определись с выбором и вперед! Команда разработчиков проекта GRIM WORLD предлагает окунуться в непредсказуемый и неповторимый водоворот событий, в котором никогда не знаешь, что случится в следующий момент… </p>

<p>Как начать играть:</p>

<p> скачай игру на торрент-трекере (Готика 2 с дополнением Ночь Ворона).
скачай архив с паком и распакуй его содержимое в папку DATA с установленной игрой. Например: C:\Program files\Gothic\Data Если есть паки других серверов, то их необходимо удалить, иначе вас заблокируют.
скачай и установи лаунчер - клиент ГМП (Gothic Multiplayer R-9). Установщик спросит путь до игры, укажи ему этот каталог, пример: C:\Program files\Gothic\ и далее следуй инструкциям установщика.
Запускаем клиент GMP, в нижнем левом углу вводим ваш ник; List - Add Server - вводим IP (ip сервера в статусе группы и на сайте) - играем!</p>

<p>Новичкам не помешает освоить правила игры и основные понятия. Также настоятельно рекомендуем ознакомиться с видеоматериалами по обучению РП (Role Play, ролевая игра).</p>

<p> Понимаем, что тебе, анон, может быть лень читать, но это именно тот случай, когда читать необходимо!</p>

<p>Все просто. РП (Role Play) – это игра (театральное действо), в которой каждый участник играет определенную роль, в зависимости от сюжета, возможностей и вселенной замечательной игры Gothic. Если ты уже знаком с первой частью этой игры (ее одиночным вариантом), то должен помнить магический барьер, старый лагерь, воров и сектантов. Что тебе больше по душе? Быть хитрым и ловким ворюгой, грубым, быдловатым стражником, или вечно молящимся неизвестному божеству послушником? Тут тебе и предстоит главный выбор. Представь, что ты узник, которого после оглашения приговора сбрасывают с барьера вниз, в абсолютно чужое, непонятное и враждебное место, при том, что обратно через барьер пройти нельзя? Как ты будешь себя вести, как будут развиваться события – будет во многом зависеть от тебя.</p>

<p>Определись с привычками, повадками, манерами своего персонажа, какими будут его походка, цвет глаз, тембр голоса... А кем он был до того, как попал сюда? Быть может, это обыкновенный бродяга, еле сводящий концы с концами, или крестьянин, который украл хлеб? Хм... А может, королевский стражник, провинившийся в чем-то на службе? Все это нужно тщательно обдумать, обыграть и обязательно написать в специальном разделе на нашем форуме.</p>

<p>В диком, средневековом мире GRIM WORLD, где царят хаос и беспредел, тебя спасут только твоя безграничная фантазия и способность мыслить быстро и разумно. Именно здесь ты ощутишь драйв, почувствуешь себя игроком, способным делать правильные выводы из ситуации и быстро принимать нужные решения. В этом и заключается ролевая составляющая. Персонаж, которым ты решишь руководить, во взаимодействии с другими персонажами творит историю. Скажем, ты с какой-то целью подошел к охраняемому лагерю. Что именно ты скажешь стражникам, чтобы пройти внутрь? Пропиши диалог, который завяжется здесь, можно приукрасить действие описанием своего персонажа и окружающей обстановки. Но не забывай, что все мы смертны, и твой персонаж, соответственно, тоже. Береги его как самого себя, не думай, что раны на его теле заживают за секунду, и он в случае чего сможет восстать из мертвых. Такого здесь не примут и, разумеется, лишат тебя возможности продолжать игру.</p>

</div>
</div>






</div>


<?php

require('footer.php');
?>